<?php
////
// Language: Russian
// File written by: Kasiornis, Ulysses and Winged Doom
// Item descriptions identical with ingame text? Yes
////
$l['language'] = 'Russian';
$l['author'] = 'Kasiornis, Ulysses and Winged Doom';

$l['charset'] = 'windows-1251';

////
// Formating Instructions
////
// <div class="bluein">NR</div> is used to color numbers and % in Skills.
// Examples: <div class="bluein">50%</div> and <div class="bluein">5</div>
////
// <br/><br/> is used in item descriptions for a new paragraph
// Example: Paragraph 1 <br/><br/> Parapraph 2
////
//Only translate things that are at $l['stuff'] = 'HERE';
//The ' ' must be present!
////
//If you need to use a ' in text write \'
////

////PERMANENT
//Title
$l['title'] = 'Payday 2 Статистика';
$l['title-full'] = 'Payday 2 Статистика';
$l['meta-description'] = 'Добро пожаловать на сайт Статистики Payday 2, где можно легко посмотреть статистику любого игрока Payday 2.';
$l['meta-language'] = 'Русский';
$l['meta-keywords'] = 'Payday 2, Профили, Статистика, pd2stats.com';
//Index and Search
$l['welcome'] = 'Добро пожаловать на сайт статистики Payday 2!';
$l['search-txt'] = 'Поиск';
$l['search-msg'] = 'Пожалуйста введите ссылку на профиль Steam или ID профиля.';
$l['search-button'] = 'Поиск!';
//Menu
$l['steamgroup'] = 'Группа в Steam';
$l['feedback'] = 'Обратная связь';
$l['notice'] = 'Информация';
//Tags and Warnings
$l['adsblocked'] = 'Мы обнаружили, что вы используете приложение для блокировки рекламы. Имейте ввиду что это приведет лишь к скоропостижной кончине сайта. Мы нуждаемся в деньгах чтобы поддерживать сайт на плаву, и почти все деньги на это идут с интернет-рекламы';
$l['cflag'] = '[Читер]';
$l['cflag-warning'] = 'индикаторы не всегда корректны ввиду наличия багов с уровнями и навыками в самой игре.';
$l['pflag'] = '[Family Sharing]';
$l['pflag-warning'] = 'индикатор означает что игрок не владеет данной игрой.';
$l['hflag'] = '[Скрытый]';
$l['sflag'] = '[Возможно Читер]';
$l['level-warning'] = 'В настоящее время уровень игрока временами отображается некорректно. Overkill работает над этим.';
//Item Quality Texts
$l['community-item'] = 'Предмет сообщества';
$l['dlc-item-start'] = 'ЭТО';
$l['dlc-item-end'] = 'ПРЕДМЕТ!';
$l['infamous-item'] = 'Infamous предмет';
$l['custom-item'] = 'ЭТО АВТОРСКИЙ ПРЕДМЕТ СДЕЛАННЫЙ';
//Errors
$l['error-text1'] = 'ID не используется!';
$l['error-text2'] = 'ОШИБОЧКА';
$l['error-text3'] = 'Истекло время для отклика Steam!';
$l['error-text4'] = 'В поле поиска пусто';
$l['error-text5'] = 'Отсутствует ID профиля';
$l['error'] = 'Ошибка';
$l['error-start'] = 'Что-то пошло не так, но вы всегда можете';
$l['error-mid'] = 'попробовать еще раз';
$l['error-end'] = 'Пожалуйста введите ссылку на профиль Steam или id профиля.';
//Profile
$l['meta-private'] = 'установил профиль в скрытый режим и отображается лишь базовая информация.';
$l['steam-link'] = 'Ссылка в Steam';
$l['profile-link'] = 'Ссылка на профиль';
//Feedback
$l['question-box'] = 'Вопросы для Обратной связи';
$l['feedback-meta'] = 'Это место для комментариев о сайте Статистики Payday 2.';
//Stats Page
$l['comments'] = 'Комментарии';
$l['comments-no-script'] = 'Включите JavaScript для просмотра';
$l['comments-powered'] = 'комментарии поддерживаются';
$l['tips'] = 'Советы';
$l['tips-start'] = 'Знаете ли вы, что вы можете взять любую ссылку на профиль в Steam, например:';
$l['tips-mid'] = 'И заменить url?';
$l['credits'] = 'Благодарности';
$l['skilltrees'] = 'Древа Навыков';
$l['skilltrees-help'] = 'Это набор навыков игрока, использовавшийся им в момент отправки информации о нем от игры к Steam. Временами очки навыков отображаются некорректно, показывая все навыки как прокачанные. В данный момент неизвестно почему так происходит. Однако HoxHud может быть использован для пересчета очков навыков. Просто установите и перебросьте навыки. Также имейте ввиду что общее число очков навыков может быть неверным из-за случающегося временами бага с переводом информации из игры на сайт.';
$l['mastermind'] = 'Манипулятор';
$l['technician'] = 'Техник';
$l['ghost'] = 'Призрак';
$l['enforcer'] = 'Штурмовик';
$l['hours'] = 'часы';
$l['minutes'] = 'минуты';
$l['level'] = 'Уровень игрока Payday 2:';
$l['playtime'] = 'Игровое время';
$l['skillpoints'] = 'Очка навыков';
$l['skillpoints8'] = 'Очков навыков';
$l['skillpoint'] = 'Очко навыков';
$l['basic'] = 'Базовый';
$l['ace'] = 'Про';
$l['unlock'] = 'Открывается';
$l['basics'] = 'Основы';
$l['basics-help'] = 'Это информация о внутриигровых днях. Она отслеживается приблизительно с Обновления GO Bank. Отображаемый счетчик выводится в днях, включая дни Побегов. Это означает что он считает как успешные так и проваленные дни.';
$l['risk'] = 'Риск';
$l['days-played'] = 'Дней сыграно';
$l['total-day-start'] = 'В результате';
$l['total-day-mid'] = 'успешных и';
$l['total-day-end'] = 'проваленных дней.';
$l['heist'] = 'Ограбления';
$l['heist-help'] = 'Это информация об ограблениях. Она отслеживается начиная с Обновления #32.1. Зеленым цветом отображены завершенные ограбления, Желтым те, где игрок подключился в середине игры и красным - проваленные. Первый процент высчитывается только для этого ограбления, а второй - в отношении ко всем остальным ограблениям в игре.';
$l['sort'] = 'Сортировать по';
$l['win'] = 'Завершенные';
$l['dropin'] = 'Прерванные';
$l['fail'] = 'Проваленные';
$l['escape'] = 'Побеги';
$l['escape-help'] = 'Это информация о побегах. Она отслеживается приблизительно с Обновления GO Bank. Это означает что в настоящее время считаются и проваленные и успешные дни';
$l['total'] = 'Всего';
$l['masks'] = 'Маски';
$l['masks-help'] = 'Это информация о Масках. Число использованных масок отображено в днях, включая проваленные и успешные дни, а также дни Побегов.';
$l['usage'] = 'Использованные';
$l['name'] = 'Имя';
$l['armors'] = 'Броня';
$l['armor'] = 'Броня';
$l['armor-help'] = 'Это информация о броне. Она отслеживается приблизительно с Обновления #32.1. Итоговое число отображается в днях, включая дни Побегов. Это означает что в настоящее время считаются и проваленные и успешные дни.';
$l['times-used'] = 'Раз использовано';
$l['concealment'] = 'Скрытность';
$l['speed'] = 'Скорость';
$l['dodge'] = 'Уклонение';
$l['steadiness'] = 'Стойкость';
$l['stamina'] = 'Выдержка';
$l['gadgets'] = 'Снаряжение';
$l['gadgets-help'] = 'Это информация о снаряжении. Она отслеживается приблизительно с Обновления GO Bank . Число высчитывается для снаряжения использованного на ограблении.';
$l['weapons'] = 'Оружие';
$l['weapons-help'] = 'Это информация об оружии. Оно отслеживает убитых врагов начиная с Обновления #32.1 и использование на миссии начиная с Обновления GO Bank. Кроме того, использование оружия ближнего боя отсчитывается начиная с обновления #31.2. Итоговое число выводится в днях, включая дни Побегов. Это означает что в настоящее время считаются и проваленные и успешные дни.';
$l['primary'] = 'Основное';
$l['secondary'] = 'Вторичное';
$l['melee'] = 'Ближний Бой';
$l['kills'] = 'Убийств';
$l['percent-kills'] = '% от общего числа Убийств';
$l['magazine'] = 'Магазин';
$l['ammo'] = 'Патроны';
$l['firerate'] = 'Скорость стрельбы';
$l['damage'] = 'Урон';
$l['accuracy'] = 'Точность';
$l['stability'] = 'Стабильность';
$l['threat'] = 'Подавление';
$l['knockdown'] = 'Нокдаун';
$l['chargetime'] = 'Замах';
$l['range'] = 'Дистанция';
$l['infinite'] = '?';
//DLC Names
$l['Armored_Transport'] = 'ARMORED TRANSPORT';
$l['Big_Bank_Heist'] = 'BIG BANK HEIST';
$l['Gage_Weapon_Pack_01'] = 'GAGE WEAPON PACK #01';
$l['Gage_Weapon_Pack_02'] = 'GAGE WEAPON PACK #02';
$l['Gage_Assault_Pack'] = 'GAGE ASSAULT PACK';
$l['Gage_Sniper_Pack'] = 'GAGE SNIPER PACK';
$l['Gage_Shotgun_Pack'] = 'GAGE SHOTGUN PACK';
$l['Xmas_soundtrack'] = 'XMAS SOUNDTRACK';
$l['Poetry_jam'] = 'POETRY JAM';
$l['Twisted_metal'] = 'TWISTED METAL';
$l['Halloween'] = 'HALLOWEEN';
$l['Twitch_pack'] = 'HUMBLE MASK PACK';
////Weapons
////Primary
//Assault Rifles
$l['akm_gold'] = 'Золотой АК 7.62';
$l['amcar'] = 'AMCAR';
$l['ak74'] = 'AK';
$l['new_m4'] = 'CAR-4';
$l['aug'] = 'UAR';
$l['akm'] = 'AK.762';
$l['g36'] = 'JP36';
$l['new_m14'] = 'M308';
$l['ak5'] = 'AK5';
$l['m16'] = 'AMR-16';
$l['s552'] = 'Commando 553';
$l['scar'] = 'Eagle Heavy';
$l['fal'] = 'Falcon';
$l['famas'] = 'Clarion';
$l['galil'] = 'Gecko 7.62';
$l['g3'] = 'Gewehr 3';
//Sniper Rifles
$l['msr'] = 'Rattlesnake';
$l['r93'] = 'R93';
$l['m95'] = 'Thanatos .50 cal';
//Shotguns
$l['r870'] = 'Reinfeld 880';
$l['saiga'] = 'Izhma 12G';
$l['huntsman'] = 'Mosconi 12G';
$l['benelli'] = 'M1014';
$l['ksg'] = 'Raven';
//Light Machine Guns
$l['rpk'] = 'RPK';
$l['m249'] = 'KSP';
$l['hk21'] = 'Brenner-21';
//Saws
$l['saw'] = 'Пила OVE9000';
//Grenade Launcher
$l['gre_m79'] = 'GL40';
////Secondary
//Pistols
$l['usp'] = 'Interceptor 45';
$l['g22c'] = 'Chimano Custom';
$l['glock_17'] = 'Chimano 88';
$l['colt_1911'] = 'Crosskill';
$l['b92fs'] = 'Bernetti 9';
$l['new_raging_bull'] = 'Bronco .44';
$l['glock_18c'] = 'STRYK 18c';
$l['deagle'] = 'Deagle';
$l['ppk'] = 'Gruber Kurz';
$l['p226'] = 'Signature .40';
//Submachine Guns
$l['mac10'] = 'Mark 10';
$l['new_mp5'] = 'Compact-5';
$l['mp9'] = 'CMP';
$l['olympic'] = 'Para';
$l['akmsu'] = 'Krinkov';
$l['p90'] = 'Kobus 90';
$l['m45'] = 'Swedish K';
$l['mp7'] = 'SpecOps';
//Shotguns
$l['judge'] = 'Судья';
$l['serbu'] = 'Locomotive 12G';
$l['striker'] = 'Street Sweeper';
////Melee
$l['butt'] = 'Приклад';
$l['butt-description'] = 'В вооруженных ограблениях, избиение гражданских оружием встречается чаще, чем стрельба по ним и, тем более, поножовщина. Обычно кого-нибудь бьют прикладом или рукоятью пистолета.<br/><br/>Это самая быстрая рукопашная атака.';
$l['fists'] = 'Кулаки';
$l['fists-description'] = 'Ты не боксер, но ты можешь нехило ударить. Все, что нужно, это немного силы, скорости и расчет, чтобы нанести сокрушающий удар по врагу.';
$l['brass_knuckles'] = 'Кастет 350К';
$l['brass_knuckles-description'] = 'Кулачное оружие использовалось по всему миру на протяжении сотен лет. Кастеты концентрируют силу удара, уменьшая зону поражения, но увеличивая шанс разрыва мягких тканей. Если ударить еще сильнее, можно сломать несколько костей.';
$l['moneybundle'] = 'Пачка купюр';
$l['moneybundle-description'] = 'Обычай обвязывать деньги резинкой так же стар как и сами деньги. Избивание деньгами очень давно наблюдается среди богатеев и сутенёров.';
$l['barbedwire'] = 'Бейсбольная бита';
$l['barbedwire-description'] = 'Бейсбольная бита, с помощью которой можно делать неплохие хоумраны.';
$l['kabar'] = 'Нож URSA';
$l['kabar-description'] = 'Нож URSA - надежный, невероятно прочный универсальный нож из далекого 1942. Нож Боуи с зазубринами на лезвии, ничего лишнего. Классика.';
$l['kampfmesser'] = 'Нож Krieger';
$l['kampfmesser-description'] = 'Нож Krieger - стандартный нож в немецкой армии. Великолепная рукоять и лезвие Танто делают его великолепным выбором для ближнего боя';
$l['gerber'] = 'Боевой нож Berger';
$l['gerber-description'] = 'Боевой нож Berger - популярный тактический нож со складным лезвием. Компактный, легкий и изготовленный из современных материалов, он является быстрым и очень опасным оружием.';
$l['rambo'] = 'Нож Trautman';
$l['rambo-description'] = 'Нож Trautman - это тяжелый нож Боуи. Его длина, зазубренная тыльная сторона и опасное острие работают одинаково хорошо как в дикой природе, так и в ближнем бою.';
$l['shovel'] = 'Лопата К.Л.А.С.';
$l['shovel-description'] = 'Лопата К.Л.А.С. используется военными для разных целей. Она также не редкость среди фридайверов, туристов, садовников и во время реконструкций военных действий. Её ещё можно использовать как оружие: заточить углы и резать через плоть и кости. Для этого её надо правильно использовать. Но вы так делать не будете.';
$l['baton'] = 'Телескопическая дубинка';
$l['baton-description'] = 'Любимое оружие каждого грабителя или представителя закона, с помощью которого можно контролировать толпу или разгонять неугодных. Преимущества складной дубинки в сравнении с обычной неисчислимы: лёгкая, эффективная, универсальная и выглядит пугающе для возможного агрессора.';
$l['tomahawk'] = 'Томагавк';
$l['tomahawk-description'] = 'Исторически использовался как инструмент общего назначения или для бросания в людей и в качестве холодного оружия в редких рукопашных боях. Оружие, с которым сможет справиться почти любой мошенник. Потенциал томагавка как оружия и инструмента полностью раскрывается только во время ограблений.';
$l['becker'] = 'Полезный Мачете';
$l['becker-description'] = 'Мачете - это большой нож в форме тесака, который часто используется в тропических странах чтобы прорубать путь через леса, восстания, а также в других сельскохозяйственных целях. Мачете - частое явление среди людей, вскрывающих кокосы и черепа или среди садовников и грабителей.';
$l['bayonet'] = 'Штык-нож';
$l['bayonet-description'] = 'Штык-нож - боевая классика. Изначально созданный для того, чтобы вы могли использовать свою винтовку как копье, теперь он лежит в вашем кармане на случай боя в тесных помещениях.';
$l['bullseye'] = 'Компактный топорик';
$l['bullseye-description'] = 'Компактный топорик - топорик, сделанный из цельного куска хирургической стали с прорезиненной рукоятью.<br/><br/>Честно говоря, даже не знаю что сказать - это явно не тот вид оружия, который вы возьмете на бой, конечно если вы не какой-нибудь псих, так? Я это о том, что эта вещь нужна для колки дров, а не для ограбления банков...';
$l['x46'] = 'Нож X-46';
$l['x46-description'] = 'Этот нож выкован из цельного куска стали А2, и частично является клинком боуи. Наконечник рукояти может использоваться как для ломания стекла, так и для того чтобы вырубать охранников. Дизайн этого оружия делает его полезным в различных экстренных ситуациях, например - на поле боя.';
$l['dingdong'] = 'Кувалда "Тук-тук"';
$l['dingdong-description'] = 'Фактически, Ding Dong является тактическим молотом. Изначально созданный для того, чтобы проламывать стены и проникать в недоступные места, в ваших руках он будет использоваться для проламывания голов. Высокий урон и шанс нокаута, но низкая скорость замаха';
////Grenades
$l['frag-grenade'] = 'Осколочная граната';
////Gadgets
$l['ammo_bag'] = 'Сумка с Патронами';
$l['ammo_bag-description'] = 'Сумка с патронами это переносная сумка, изначально созданная для того, чтобы позволить солдатам носить дополнительную амуницию.';
$l['doctor_bag'] = 'Медицинская Сумка';
$l['doctor_bag-description'] = 'Медицинская сумка это переносная сумка, обычно используемая врачами или другими медиками для перевозки медикаментов и медицинских принадлежностей.';
$l['trip_mine'] = 'Мина';
$l['trip_mine-description'] = 'Мина это взрывное устройство, созданное для уничтожения сейфов и вывода из строя враждебных целей, проходящих по мине или возле нее.';
$l['sentry_gun'] = 'Турель';
$l['sentry_gun-description'] = 'Турель, это оружие автоматически ведущее огонь по целям, замеченным его датчиками. Изначально военные турели использовались для обнаружения и уничтожения ракет малой дальности и вражеской авиации.';
$l['ecm_jammer'] = 'Генератор ECM';
$l['ecm_jammer-description'] = 'Генератор радиоэлектронного противодействия (ECM) - это электронное устройство, созданное чтобы обманывать радары, сонары и другие системы обнаружения.';
////Armor
$l['level_1'] = 'Костюм-двойка';
$l['level_1-description'] = 'Нет ущерба скорости передвижения, незаметен.<br/><br/>Это стандартный костюм-двойка, который должен носить любой уважающий себя преступник.<br/><br/>Не предоставляет защиты, но имеет высочайший фактор скрытности, который делает его лучшим выбором для ограбления, в котором вы хотите остаться незамеченным и слиться с толпой.<br/><br/>Костюмы обычно носят на особые случаи, вроде свадеб, похорон и ограблений банков.';
$l['level_2'] = 'Легкий баллистический бронежилет';
$l['level_2-description'] = 'Небольшой ущерб скорости передвижения, низкая видимость.<br/><br/>Легкий баллистический бронежилет легко носить и скрыть. Он содержит специальную прокладку, предоставляющую эффективную защиту от тупых травм, делающую его отличным вариантом для самозащиты.<br/><br/>Легкие баллистические бронежилеты используются сановниками и ВИП-персонами, агентами под прикрытием и телохранителями руководителей и дипломатов.';
$l['level_3'] = 'Баллистический бронежилет';
$l['level_3-description'] = 'Небольшой ущерб скорости передвижения, низкая видимость.<br/><br/>Баллистический бронежилет это стандартный пуленепробиваемый жилет, который надевается на торс. Он предоставляет надежную защиту от малокалиберных пистолетов и дроби, что делает его незаменимым для любого, кто может попасть на линию огня.<br/><br/>Баллистические бронежилеты используются полицейскими, охранниками и телохранителями.';
$l['level_4'] = 'Тяжелый баллистический бронежилет';
$l['level_4-description'] = 'Маленький ущерб скорости передвижения, средняя видимость.<br/><br/>Тяжелый баллистический бронежилет, это жилет, укрепленный тяжелой пластиной, и надевающийся на торс. Это современная броня, состоящая из комбинации баллистического жилета с защитными пластинами на плечах и боках, что делает его отличным выбором.<br/><br/>Тяжелые баллистические бронежилеты носят солдаты, спецназовцы и отряды по спасению заложников.';
$l['level_5'] = 'Противоосколочный бронежилет';
$l['level_5-description'] = 'Средний ущерб скорости передвижения, низкая видимость.<br/><br/>Противоосколочный бронежилет, изготовленный Gensec Security Industries это современный вариант его классической версии. Он поглощает импульс от снарядов огнестрельного оружия и шрапнель от взрывов.<br/><br/>;Он комбинирует тяжелый баллистический жилет с защитными пластинами на плечах и боках, не забывая о защите позвоночника.<br/><br/>Противоосколочные бронежилеты носят морпехи, военные и оперативные группы Gensec FTSU.';
$l['level_6'] = 'Combined Tactical Vest';
$l['level_6-description'] = 'Средний ущерб скорости передвижения, высокая видимость.<br/><br/>Комбинированный тактический бронежилет был разработан из-за сложностей современной войны. Он сделан из баллистических материалов высокой прочности и способен выдерживать большую нагрузку, например подсумки с патронами, рации и другие аксессуары.<br/><br/>Комбинированные тактические бронежилеты носят солдаты, отряды особого назначения и другие организованные военные единицы по всему миру.';
$l['level_7'] = 'Улучшенный КТЖ';
$l['level_7-description'] = 'Наибольший ущерб скорости передвижения, высокая видимость.<br/><br/>;Этот улучшенный комбинированный тактический бронежилет является украденным экспериментальным прототипом, изготовленным Gensec Security Industries.<br/><br/>Основанный на технологии компании White Mesa, он использует одновременно мягкие и твердые варианты брони. Идеально подобранные переплетающиеся слои волокна крепко сшиты с металлическими пластинами и специально разработаны для отражения пуль и защиты от взрывов. Если коротко, то он дает полную защиту.<br/><br/>Его нет в продаже и он разыскивается Gensec Security Industries.';
////Masks
//Community Group
$l['bear'] = 'Марк';
$l['bear-description'] = 'привет из России.<br/><br/>Мне кажется, что это лучшая игра во всем мире.<br/><br/>Это всего лишь медведь.<br/><br/>А раньше здесь было пусто.<br/><br/>Спасибо<br/><br/>- Василий';
$l['heat'] = 'Хоккейная схватка';
$l['heat-description'] = 'Классическая хоккейная маска.<br/><br/>Знакомый однажды сказал мне...<br/><br/>"DНикогда не имей в жизни ничего, что бы ты не смог бросить в течение тридцати секунд, если запахнет жареным."';
$l['santa_happy'] = 'Счастливый Санта';
$l['santa_happy-description'] = 'Санта, известный как Санта Клаус, Святой Николая, Дед Мороз и Крис Крингл (?) - мужчина с эпичными пропорциями. Этого настоящего мужика всегда описывали такими словами, как легендарный, мифический, исторический и фольклорный.<br/><br/>Эта маска изображает Счастливого Санту. Большая улыбка и радость на краснощеком лице, надев это вы заставите улыбнуться даже самых угрюмых Бульдозеров.';
$l['unicorn'] = 'Питер';
$l['unicorn-description'] = 'Питер - самая настоящая мировая легенда. Зверь с огромным, заострённым спиралевидным рогом, торчащим прямо из его лба. Если вам когда-нибудь захочется прикоснуться к радуге, то вы знаете к кому обращаться. Нет, правда, прикоснись к ней. Прикоснись, блять, к радуге. Теперь попробуй её, ну же.<br/><br/>Да, вот так. Молодец.';
//Lootbag
$l['skull'] = 'Череп';
$l['skull-description'] = 'Уникальная маска, изображающая смерть и конечность всего.<br/><br/>Она была создана на небесах в качестве дара богов людям, верящим в них, строящих им алтари и распространяющих свою веру по Земле.<br/><br/>Спасибо, что верите в нас! Мы вас любим!';
//Merry Soundtrack
$l['santa_mad'] = 'Яростный Санта';
$l['santa_mad-description'] = 'Санта, известный как Санта Клаус, Святой Николая, Дед Мороз и Крис Крингл (?) - мужчина с эпичными пропорциями. Этого настоящего мужика всегда описывали такими словами, как легендарный, мифический, исторический и фольклорный.<br/><br/>Эта маска изображает Яростного Санту. Ее носят злые пользователи интернета и плохие дети, не получившие ожидаемых подарков.';
$l['santa_surprise'] = 'Удивленный Санта';
$l['santa_surprise-description'] = 'Санта, известный как Санта Клаус, Святой Николая, Дед Мороз и Крис Крингл (?) - мужчина с эпичными пропорциями. Этого настоящего мужика всегда описывали такими словами, как легендарный, мифический, исторический и фольклорный.<br/><br/>Эта маска изображает Удивленного Санту. Кто знает, почему он удивлен? Может кто-то украл его сани? Может кто-то украл его оленей? Может он увидел, как кто-то грабит банк?';
$l['santa_drunk'] = 'Поддатый Санта';
$l['santa_drunk-description'] = 'Санта, известный как Санта Клаус, Святой Николая, Дед Мороз и Крис Крингл (?) - мужчина с эпичными пропорциями. Этого настоящего мужика всегда описывали такими словами, как легендарный, мифический, исторический и фольклорный.<br/><br/>Эта маска изображает Поддатого Санту. Вы знаете это ощущение, когда вы чувствуете, что набрались и что-то уже происходит, но все еще не пьяны. Это и называется "быть поддатым".';
//Armored Transport
$l['nixon'] = '37ой';
$l['nixon-description'] = 'Политик, Главнокомандующий, отец. Имел амбиции отдать 8 лет службе этой великой нации.$NL;$NL;Он точно не был жуликом.<br/><br/>37ой был единственным президентом, ушедшим в отставку. Но несмотря на это, он все еще очень популярен среди преступников.';
$l['clinton'] = '42ой';
$l['clinton-description'] = 'Политик, Главнокомандующий, отец. Отдал 8 лет службе этой великой нации. Несомненно, дамский угодник.<br/><br/>42ой был одним из самых мирных президентов в истории. Несмотря на это, он очень популярен среди преступников.';
$l['bush'] = '43ий';
$l['bush-description'] = 'олитик, Главнокомандующий, отец. Отдал 8 лет службе этой великой нации. Несомненно, мастер словесного мастерства.<br/><br/>43ий стал одним из самых нелюбимых президентов в истории. Но несмотря на это, он все еще очень популярен среди преступников.';
$l['obama'] = '44ый';
$l['obama-description'] = 'Политик, Главнокомандующий, отец. Имеет амбиции отдать 8 лет службе этой великой нации. Человек, дающий всем надежду, и делающий это великолепно.<br/><br/>44ый - один из самых амбициозных президентов в истории. Но несмотря на это, он очень популярен среди преступников.';
//Gage Weapon Pack 1
$l['pitbull'] = 'Арнольд';
$l['pitbull-description'] = 'Бульдог Арнольд всегда был доге с большими амбициями.<br/><br/>Он хотел иметь "much body" и получил это. Он стал самым известным доге в своем маленьком горном городке и даже получил за это приз.<br/><br/>HЗатем он переехал в Штаты, занялся политикой, снялся в паре странных доге-фильмов под названием ”The Dogenator” и ”The Dogenator II - such judgement”.';
$l['eagle'] = 'Чак';
$l['eagle-description'] = 'Орел Чак символизирует справедливость, доброту и честность.<br/><br/>Aнаменитый мастер боевых искусств нашел огромного орла, когда занимался карате в горах на Аляски.<br/><br/>Они сражались несколько часов, но в конце концов мастер боевых искусств одержал победу. Он взял голову, изготовил из нее маску и назвал ее в честь себя.';
$l['goat'] = 'Дольф';
$l['goat-description'] = 'Козел Дольф является символом врожденной силы и устойчивости.<br/><br/>Он был найден группой искателей приключений в горной пещере на самых северных землях Швеции.<br/><br/>По легенде, бог грома, Тор, ездил на колеснице, ведомой двумя козлами. Маска, конечно, вряд ли имеет к этому отношение. Это было бы глупо.';
$l['panda'] = 'Жан-Клод';
$l['panda-description'] = 'Панда Жан-Клод был очень крутым и появлялся в множестве разных безумных штук.<br/><br/>К сожалению, он стал наркоманом и перестал быть крутым. Но благодаря своим тренировкам, он смог вернуться на правильный путь.<br/><br/>Совсем недавно вы могли лицезреть, как он вытворяет что-то непонятное с двумя грузовиками. Это полный пиздец. Вы обязаны посмотреть это, если до сих пор не успели.';
//Gage Weapon Pack 2
$l['gage_deltaforce'] = 'Отряд Альфа';
$l['gage_deltaforce-description'] = 'Четвертая Десантная Оперативная Группа-отряд Ефрейторов - Альфа (4ая ДОГЕ-А), обычно называемая "Отряд Альфа", являются частью Совместного Командования Специальных Операций армии США. У них довольно плохая репутация, а противники уважают их все меньше и меньше.<br/><br/>OОдин из них, скорее всего, уронил эту каску, когда бежал от вас.';
$l['cloth_commander'] = 'Командир Крайм';
$l['cloth_commander-description'] = 'CКомандир Крайм это Американский вымышленный персонаж, суперзлодей и главнокомандующий криминальной сети C.R.I.M.E. , из комиксов от OVERKILL Comics.<br/><br/>Персонаж был создан известным по всему миру писателем-редактором-художником и профессиональным игроком в бадминтон по имени Макс Элмберг Шехольмом.<br/><br/>Командир Крайм впервые предстал перед читателями в "Удивительные Профессиональные Преступники: банда PAYDAY становится соучастником C.R.I.M.E.!"';
$l['gage_blade'] = 'Лезвие Гейджа';
$l['gage_blade-description'] = 'Лезвие Гейджа это одна из самых любимых баллистических масок Гейджа. Она защитит твое лицо от пары девятимиллиметровых пуль прежде, чем тебе разорвет голову.<br/><br/>Без этой маски Гейдж бы не был тем чудесным человеком, которым является сегодня.';
$l['gage_rambo'] = 'Сумасшедший ветеран';
$l['gage_rambo-description'] = 'Сумасшедший ветеран, это маска, над которой Гейдж работал довольно долгое время. Во время Вьетнамской войны, Гейдж познакомился с огромным, накачанным мужиком, у которого поехала крыша, и он стал использовать лук вместо обычного, современного оружия.<br/><br/>Он умер на начальном этапе войны, но почему-то Гейдж не смог забыть его лица.';
//Gage Sniper
$l['robberfly'] = 'Ктырь';
$l['robberfly-description'] = 'Ктыри, также известные как мухи-грабители или мухи-убийцы, это могучие, колючие насекомые, знаменитые своими агрессивными хищными привычками. Как правило, они питаются другими насекомыми, поджидая добычу в засаде.';
$l['mantis'] = 'Богомол';
$l['mantis-description'] = 'Обычно этих маленьких милых созданий называют богомолами. Почему? Богомол похож на молящегося когда складывает вместе свои передние конечности. Однако, они те ещё хищники.<br/><br/>По факту, они могут есть всё, что могут схватить и проглотить.';
$l['spider'] = 'Тарантул';
$l['spider-description'] = 'Размеры семиногих тарантулов варьируются от маленьких, как ноготок, до больших, как ружьё, если их лапы полностью расправлены. Название "тарантул" происходит от латинского Lycosa tarantul (Паук-волк). Как правило, тарантулы ищут свою добычу в деревьях или рядом с ними, на земле. А ещё они могут быть милыми домашними животными.';
$l['wasp'] = 'Оса';
$l['wasp-description'] = 'Две пары крыльев, яйцеклад или жало, есть пара когтей и нет толстых волосков. Вот что такое оса. Почти на каждое насекомое-вредителя есть одна оса, которая охотится на него или паразитирует. Поэтому осы очень важны для естественного отбора и контроля количества других особей.';
//Gage Shotgun
$l['orangutang'] = 'Рутгер';
$l['orangutang-description'] = 'Рутгер, сучий орангутанг. Если вы прогуливались по джунглям и случайно наткнулись на орангутанга, то у вас серьёзные проблемы. Статистика показывает, что один орангутанг так же опасен, как десять бомжей с дробовиками.<br/><br/>Помните тот фильм про динозавров, в котором большой динозавр в конце спасал детей? Знаете, кто убил динозавра после заключительных титров? Это были дети. А вы знаете, кто убил детей? Рутгер, сучий, блять, орангутанг.';
$l['silverback'] = 'Стивен';
$l['silverback-description'] = 'Стивен - горилла с серебристой спиной. Он не только охуенно здоровый, но еще и чертовски сильный. Сломает твою спину, лишь посмотрев на тебя - и добро пожаловать в больницу на месяц. А потом еще несколько месяцев терапии. Ты ведь понимаешь, как тяжело научиться ходить снова?<br/><br/>А еще Стивен очень сильный. 22 года он работал капитаном на военном судне. Убил всех за 103 минуты.';
$l['mandril'] = 'Джон';
$l['mandril-description'] = 'Джон мандрил. Мандрилы больше относятся к бабуинам, чем к дрилам. Только не вздумайте перепутать слово "дрил" с дрелью, которую вы носите с собой для ограбления банков.<br/><br/>Джон известен за свои язвительные подколки. Особенно за его коронную фразу *обезъяний визг*.';
$l['skullmonkey'] = 'Клинт';
$l['skullmonkey-description'] = 'Клинт черношапочная обезьяна. Это имя ей отлично подходит. Эта обезьяна кота за яйца не тянет, прямо как настоящий Клинт. Она всегда занята делом.<br/><br/>Ни с кем не начинает разговор первой. Чем меньше говоришь - тем сильнее становишься. Ну а если она переодически пытается что-то сказать, то это, как правило, обычный визг. Потому что это же ЧЁРТОВА ОБЕЗЬЯНА.';
//Gage Assault Pack
$l['crowgoblin'] = 'Ворогоблин';
$l['crowgoblin-description'] = 'В течение долгих лет никто не мог раскрыть личность Ворогоблина. Лишь через двадцать лет людям стала известна эта тайна, но она им не понравилась, так что они просто сказали, что за личностью Ворогоблина стоял подражатель. Настоящим Ворогоблином был кто-то другой.<br/><br/>Я не хочу утомлять вас своими рассказами. Маска ведь выглядит довольно круто, да? Вот только я не знаю, что на ней - фиолетовая шляпа или капюшон? Ещё она с забавной ухмылкой и прошита нитками вокруг лица. Интересно, кто же скрывается за этой маской?';
$l['evil'] = 'Чёрная смерть';
$l['evil-description'] = 'Боб Робертсон работал на фабрике напитка purple stuff. Оборудование там было старым и требовало замены. Боб предупреждал об этом начальство, но они просто игнорировали его, поэтому он продолжал трудиться в поте лица, играя в предустановленные игры на компьютере. Однажды он решил пораньше уйти с работы, и в этот момент, резервуар, заполненный напитком, стал трескаться. Контейнер лопнул и полностью облил Боба.<br/><br/>Боб стал суперзлодеем после выписки из госпиталя. Под действием purple stuff его лицо навсегда осталось фиолетовым.';
$l['galax'] = 'Гневный профессор';
$l['galax-description'] = 'Милхауз Андерсон работал на химическом заводе, где обрабатывали опасные отходы. Его друзья подумали, что было бы неплохо подшутить над ним и закрыть его в комнате с отработанным материалом. Они ведь не знали, что опасные отходы были опасными. Милхауз был закрыт в комнате несколько часов и получил высокий уровень облучения и ещё всякой гадости впридачу.<br/><br/>Когда его выпустили, он стал суперзлодеем. С тех пор он невероятно злобный.';
$l['volt'] = 'Вольт';
$l['volt-description'] = 'Ведя своё жалкое существование, уборщик Дэвид Дэвидсон бродил по военному научно-исследовательскому центру в поисках чего-нибудь, что можно легко прикарманить. Он нашёл дверь, от которой у него не было ключа, выбил её в порыве любопытства и был мгновенно ослеплён ярким светом неизвестного происхождения. Дэвид пережил это событие невероятным чудом и обрёл сверхчеловеческие способности.<br/><br/>С тех пор он стал называть себя Вольт.';
//Official Soundtrack
$l['tcn'] = 'Амбиции Преступника';
$l['tcn-description'] = 'Маска для самого амбициозного грабителя.<br/><br/>Утащим мы весь лут <br/>Как настоящие грабители<br/>Личность с криминальными амбициями<br/>Увидеть не хотите ли?';
$l['metalhead'] = 'Металлист';
$l['metalhead-description'] = 'История происхождения маски Металлиста до конца не ясна.<br/><br/>Эта штука больше похожа на шлем, чем на маску. Выглядит так, как будто это противогаз из железа с торчащими шипами. Только неизвестно от чего она защищает - от газа или ударов.<br/><br/>Брутальная штука.';
$l['optimist_prime'] = 'Оптимист';
$l['optimist_prime-description'] = '"Если хочешь изменить мир - начни с себя."<br/><br/>Оптимист Прайм верит в эту мудрость.<br/><br/>"Если хочешь изменить мир - начни с себя."$NL;$NL;Оптимист Прайм верит в эту мудрость.$NL;$NL;Так как он - лидер мирной группы роботов, на его плечи возложена огромная ответственность по уничтожению вражеских машин, настроенных на злобу и разрушение. Его главное оружие - заражение позитивом<br/><br/>с помощью конструктивного мышления и беспристрастной логики.<br/><br/>Или с помощью трансформации.';
$l['surprise'] = 'Боевой оскал';
$l['surprise-description'] = 'Покажи мне свой боевой оскал! АААААААА! Вот что такое боевой оскал, теперь покажи мне свой боевой оскал!<br/><br/>...<br/><br/>Херня, не убедительно. Покажи мне свой НАСТОЯЩИЙ боевой оскал!<br/><br/>...А вообще, довольно неплохо...';
//Big Bank
$l['lincoln'] = '16ый';
$l['lincoln-description'] = 'Юрист, главнокомандующий, отец. Имел смелость служить этому великому государству 8 лет.<br/><br/> Учёные и публика считают его одним из самых великих президентов США во все времена.<br/><br/> Шестнадцатый - один из самых любимых президентов в истории. Его уважают в преступном сообществе.';
$l['grant'] = '18ый';
$l['grant-description'] = 'Солдат, главнокомандующий, отец. Служил этому великому государству 8 лет.<br/><br/>Защитник и воин. И в этом он преуспел.<br/><br/>Восемнадцатый был одним из самых непопулярных президентов в истории. Тем не менее, он очень популярен среди преступников.';
$l['washington'] = 'Первый';
$l['washington-description'] = 'Генерал армий, главнокомандующий, отец-основатель. Служил этому великому государству 8 лет.<br/><br/>Самый первый президент и довольно успешный президент.<br/><br/>Первый президент - самый популярный в истории. А ещё он - лицо купюры номиналом в один доллар. Очень популярен среди преступников.';
$l['franklin'] = 'Первый американец';
$l['franklin-description'] = 'Всемирно известный эрудит, писатель, типограф, политический теоретик, учёный, изобретатель, общественный активист, государственный деятель, дипломат и отец-основатель.<br/><br/> Назван "Первым Американцем" и лицом стодолларовой купюры.<br/><br/>Очень популярен среди преступников.';
//Twisted Metal
$l['sweettooth'] = 'Сладкоежка';
$l['sweettooth-description'] = 'Сладкоежка, настоящее имя Маркус "Нидлз" Кейн - персонаж из серии видеоигр Twisted Metal. Сладкоежка известен за то, что он клоун-убийца, который водит боевой грузовик с мороженым.<br/><br/>Говорят, что однажды он сбежал из психиатрической лечебницы. Теперь он ведет преступный образ жизни.';
//Halloween 2013
$l['frank'] = 'Фрэнк';
$l['frank-description'] = 'Франк - монстр, но он (вопреки популярному мнению) чувствительное, эмоциональное существо, чьей единственной целью является разделить свою жизнь с другим монстром.<br/><br/>Но после своего "рождения" он понял, что даже его собственный создатель не может находиться с ним рядом. Поняв это, Франк решил стать грабителем банков. Конец.';
$l['pumpkin_king'] = 'Тыквенный Король';
$l['pumpkin_king-description'] = 'По легенде, мальчик по имени Джек убегал от жителей деревни, у которых что-то украл, когда натолкнулся на Дьявола.<br/><br/>JДжек был сообразительным маленьким грабителем и смог убедить Дьявола, что его добыча стоила того, чтобы ей поделиться. Дьявол согласился и они вдвоем скрылись на лошадях.';
$l['venomorph'] = 'Веноморф';
$l['venomorph-description'] = 'Когда ты видишь Веноморфа, ты понимаешь, что игра окончена, чувак. ИГРА ОКОНЧЕНА! Может, ты сможешь развести огонь, спеть пару песен.<br/><br/>Но в действительности тебе лучше убежать и спрятаться, потому что скоро стемнеет, а эти малыши в основном выбираются по ночам... В основном.';
$l['witch'] = 'Ведьма';
$l['witch-description'] = 'Ведьма, это кто-то, кто практикует черную магию, зачастую при помощи дьявола или его приближенных.<br/><br/>Она может быть кем угодно от уродливой старой карги до очаровательной, соблазнительной девушки.<br/><br/>Но у всех них есть метла, шляпа и все такое. Бу!';
$l['baby_angry'] = 'Злой Младенец';
$l['baby_angry-description'] = 'ГРРРРРР ГРРР гррр грр грр ГРРРР Уаа, уаа, УААААААААААААААА! ГРРР! Грр.<br/><br/>ГРРРР грр ГРРРР рарр ГРРРРРРРРРР, уааа, УАА, УАА, УАА, ГРРР.';
$l['baby_cry'] = 'Плачущий Младенец';
$l['baby_cry-description'] = 'Уааааааааа, уааа, уаа, УААААААААААААА, уаа, УААААААА, УАААААААААА!<br/><br/>УААААААААААААААААААА, уааа, УААААААААААААА, УАААА, Уааааа, уааа, уааа. Уаа. УАААААААААААААААААААА!';
$l['baby_happy'] = 'Счастливый Младенец';
$l['baby_happy-description'] = 'Фффф, гага, бо, гага бо ГАГА ГАГА? ГАГАГАГА? ГАГА? Гагаг ГОГОГО ГАГА? ГАГА! ГОГО! Баа. Гага баа гого го.<br/><br/>ГАГА? ГАГА! ГОГО! Баа. ГАГАГА? ГАГА ГОГО ГАГАГА? ГАГА! Гагага гогога. Ффф.';
$l['brazil_baby'] = 'Бразильский Младенец';
$l['brazil_baby-description'] = 'ГАГА? ГАГА! ГОГО! Буу! ГАГАГА? ГАГА ГОГО ГАГАГА? ГАГА? ГАГА! ГАГАГА? ГАГА ГАГАГА?<br/><br/>ГАГАГА? ГАГАГАГОГО? Буу! БУУУ! Гагагага буу гага.';
//Twitch Pack
$l['ancient'] = 'Скрещенный';
$l['ancient-description'] = 'Могущественная раса, которую считают самой разумной во всей вселенной. Все, кто вступал со Скрещенными в контакт, называют их по-разному.<br/><br/>Сильные, разумные и худощавые Скрещенные берут самое лучшее из цепочек ДНК от каждого вида, который им известен.';
$l['twitch_orc'] = 'Орк';
$l['twitch_orc-description'] = 'Брутальные, агрессивные, да и вообще, обладающие отталкивающей натурой, орки всегда были расой ненавистников. Орки больше и сильнее своих двоюродных братьев - гоблинов, но меньше, чем их собратья - огры.<br/><br/>А вот этот орк с фиолетовой кожей из клана Стоунтрембл - клана свирепых воинов и шаманов.';
//Shadow Raid
$l['samurai'] = 'Сомэн Мэнгу';
$l['samurai-description'] = 'В древней Японии самураи носили маски-сомэн чтобы защитить себя во время боя и вселить страх во врагов. Сомэн сделаны из железа и кожи и прикреплялись к большим шлемам кабуто. Таким образом, самураи выглядили как демоны из преисподней.<br/><br/>Никто не знает насколько жестокий и беспощадный воин носил эту устрашающую маску в прошлом. Теперь она снова готова участвовать в битве.<br/><br/>"Boku no ikari wo osoreru"';
//Deathwish
$l['skullhard'] = 'Тяжелый череп';
$l['skullhard-description'] = 'Странная вещь, человеческий череп. Люди могут легко распознать человеческий череп, даже если видят только его часть. В человеческом мозге даже есть специальная область, отвечающая за это.<br/><br/>Ты завершил все ограбления на Тяжелой сложности? Ты что-то вроде проффесионала? Может быть эта маска все-таки подойдет тебе.';
$l['skullveryhard'] = 'Очень тяжелый череп';
$l['skullveryhard-description'] = 'Странная вещь, человеческий череп. Люди могут легко распознать человеческий череп, даже если видят только его часть. В человеческом мозге даже есть специальная область, отвечающая за это.<br/><br/>Ты завершил все ограбления на Очень Тяжелой сложности? Ты что, какой-то монстр? Может быть эта маска все-таки подойдет тебе..';
$l['skulloverkill'] = 'Череп OVERKILL';
$l['skulloverkill-description'] = 'Срань господня, что это такое? Странная вещь, человеческий череп. Люди могут легко распознать человеческий череп, даже если видят только его часть. В человеческом мозге даже есть специальная область, отвечающая за это. Но это не похоже на человеческий череп<br/><br/>Ты завершил все ограбления сложности OVERKILL? Ты что, приспешник дьявола? Может быть эта маска все-таки подойдет тебе.';
$l['skulloverkillplus'] = 'Череп Death Wish';
$l['skulloverkillplus-description'] = 'OVERKILL отдают тебе честь, мрачный жнец, каратель полицейских и завершатель сложностей. Странная вещь, человеческий череп. Люди могут легко распознать человеческий череп, даже если видят только его часть. В человеческом мозге даже есть специальная область, отвечающая за это. Но не человеческий череп, это что-то совсем другое.<br/><br/>Ты завершил все ограбления сложности Death Wish? Ты что, демон? Может быть эта маска все-таки подойдет тебе.';
//Infamy
$l['aviator'] = 'Схватка';
$l['aviator-description'] = 'Все любят темные очки.<br/><br/>Но только самые дерзкие, отмороженные, разыскиваемые всеми сукины дети достаточно безумны, чтобы ограбить в них банк.<br/><br/>Это о тебе.';
$l['plague'] = 'Чумной доктор';
$l['plague-description'] = 'Маска чумного доктора для манипулятора.<br/><br/>Говоря словами Бхагавад-Гита: "Теперь я стал смертью, разрушителем миров."<br/><br/>По крайней мере, таково было художественное направление.';
$l['welder'] = 'Мясник';
$l['welder-description'] = 'По-настоящему легендарная маска Штурмовика.<br/><br/>Говорят, что давным-давно она была сделана для одного из воротил банды Розовых Пантер, но у него не хватило смелости носить её. Она бы привлекала слишком много внимания.<br/><br/>Вы так не считаете.';
$l['smoker'] = 'Специалист';
$l['smoker-description'] = 'Только настоящий техник смог бы создать такую маску.<br/><br/>Благодаря непревзойденной системе фильтрации воздуха, эта маска может пригодится химикам в маловероятных сценариях в духе "must cook meth".';
$l['ghost'] = 'Спектр';
$l['ghost-description'] = 'Эта маска Призрака выглядит так, как будто бы она из будущего, а может быть так и есть.<br/><br/>Сделанная из углеродного волокна и паутины генетически модифицированых пауков она обеспечивает полную защиту головы. Люди даже могут принять вас за профессионального мотоциклиста.<br/><br/>Это будет последней ошибкой в их жизни.';
//Infamous
$l['dallas'] = 'Даллас';
$l['dallas-description'] = 'Маска, которой все боятся.';
$l['chains'] = 'Чейнс';
$l['chains-description'] = 'Маска Чейнса.';
$l['hoxton'] = 'Хокстон';
$l['hoxton-description'] = 'Маска Хокстона.';
$l['wolf'] = 'Вулф';
$l['wolf-description'] = 'Маска Вулфа.';
$l['dallas_clean'] = 'Даллас Начало';
$l['dallas_clean-description'] = 'Это чистая версия каноничной маски Далласа, прежде, чем она была окрашена.<br/><br/>Никогда не нравился оригинал? Это ваш шанс переписать историю.';
$l['chains_clean'] = 'Чейнс Начало';
$l['chains_clean-description'] = 'Это чистая версия каноничной маски Чейнса, прежде, чем она была окрашена.<br/><br/>Никогда не нравился оригинал? Это ваш шанс переписать историю.';
$l['hoxton_clean'] = 'Хокстон Начало';
$l['hoxton_clean-description'] = 'Это чистая версия каноничной маски Хокстона, прежде, чем она была окрашена.<br/><br/>Никогда не нравился оригинал? Это ваш шанс переписать историю.';
$l['wolf_clean'] = 'Вулф Начало';
$l['wolf_clean-description'] = 'Это чистая версия каноничной маски Вулфа, прежде, чем она была окрашена.<br/><br/>Никогда не нравился оригинал? Это ваш шанс переписать историю.';
$l['anonymous'] = 'Аноним';
$l['anonymous-description'] = 'Надень маску, стань анонимным и делай все, что вздумается.<br/><br/>Делай это потому что ты так хочешь, потому что тебе сказали или ради лулзов .<br/><br/>Делай все, что общество запрещает тебе делать. Например, ограбь банк.';
$l['cthulhu'] = 'Ктулху';
$l['cthulhu-description'] = 'Маска с отвратительным видом, лицом самого ужаса.<br/><br/>Люди говорят, что этот зверь имеет множество имен. Поэтому его называют Тулу, Клулу, Клуолоу, Ктулу, Ктуллу, К\'тулху, Сигулу, Катулу и К\'тулу<br/><br/>На треть человек, на треть осьминог и на треть дракон, он является одним из самых величайших зол известных человеку.';
$l['dillinger_death_mask'] = 'Посмертная маска Диллинджера';
$l['dillinger_death_mask-description'] = 'Джон Герберт Дилинджер был знаменитым американским грабителем банков.<br/><br/>Его банда обчистила две дюжины банков и даже четыре полицейских участка.<br/><br/>Сам Дилинджер дважды сбегал из тюрьмы и был известен как самый жестокий сукин сын в США времен Великой Депрессии';
$l['grin'] = 'Ухмылка';
$l['grin-description'] = 'Когда то жили мужчина и его брат.<br/><br/>Вместе они владели успешной компанией.<br/><br/>Но однажды у братьев остался всего один клиент. Этот клиент струсил и захотел выйти из дела. Вместо того чтобы просто выйти и заплатить неустойку за разрыв контракта, клиент взял компанию братьев измором.<br/><br/>Мужчина и его брат потеряли все и здесь сказанно, что эта маска - копия выражения лица мужчины в день, когда он сошел с ума.';
//Normal
$l['alienware'] = 'Alienware';
$l['alienware-description'] = 'Маска, основанная на видениях безумца, который думал, что видел внеземное существо.<br/><br/>Но вот, что странно: прочного материала, из которого она создана, нет на Земле.';
$l['babyrhino'] = 'Малыш-носорог';
$l['babyrhino-description'] = 'Кто не хочет примерить маску малыша-носорога. Разве она не милая? В этой маске ты почувствуешь себя глупо, может это от того, что она так выглядит.<br/><br/>Когда она на тебе, ты переживаешь о том, что тебе сложно видеть в ней. Но ты справишься, если не заплутаешь со своими свиноголовыми друзьями.';
$l['biglips'] = 'Большие губы';
$l['biglips-description'] = 'Чмокни кого-нибудь в этой маске.<br/><br/>Людей сводят с ума две мясистые складки, окружающие рот этой маски, самые большие губы, что ты видел.<br/><br/>"Открой рот и скажи \'ааааа\' - сказал грабитель банка.';
$l['mr_sinister'] = 'Черное сердце';
$l['mr_sinister-description'] = 'Злая и коварная в самом кошмарном смысле, по слухам эта маска может загадочно изменять носителя.<br/><br/>Если носить ее достаточно долго, говорят сердце носителя становится черным и наполняет его жаждой темных деяний.';
$l['brainiack'] = 'Умник';
$l['brainiack-description'] = 'Эта маска того кто очень много думает.<br/><br/>Надев эту маску человек чуствует через мерную почти, взрывную тягу к знаниям о преступлениях и способах их совершения.';
$l['bullet'] = 'Пуля';
$l['bullet-description'] = 'Боишься что тебе в лицо выстрелят из мощной пушки?<br/><br/>Боишься быть растоптанным Бульдозером, Клокером, и Щитом одновременно?<br/><br/>Эта маска не поможет тебе, но ты упадешь стильно. Пуля-уже на черном рынке в вашем городе!';
$l['day_of_the_dead'] = 'Calaca';
$l['day_of_the_dead-description'] = 'Маска скелета связана с мексиканским Днем мертвых<br/><br/>В ходе исследований выяснилось что его корни восходят к культуре Ацтеков, но никто в это до конц не уверен.<br/><br/>Ношение Calaca позволяет видеть радость в происходящих рядом смертях. Смерть других людей должна быть радостным событием!';
$l['outlandish_a'] = 'Канюля';
$l['outlandish_a-description'] = 'Эта маска сделана из непонятного материала, ее странно держать в руках. Носить ее еще страннее.<br/><br/>Надев эту маску вы почувствуете себя пришельцем, иностранцем, тем кто постоянно кочует, тем кто постоянно стоит в стороне , не желая быть узнанным кем-либо.';
$l['clowncry'] = 'Нытик';
$l['clowncry-description'] = 'Есть что-либо грустнее плачущего клоуна.<br/><br/>Возможно плачущие гражданские, на которых кричит грабитель.<br/><br/>Или может быть менеджер банка с пустым хранилищем.';
$l['dripper'] = 'Стекающий';
$l['dripper-description'] = 'Стекающий был создан распыление большого количества жидкости, которая каким-то образом затвердевшей, сохранив гладкую поверхность.<br/><br/>Каждый кто смотрит на эту маску видит разные вещи.<br/><br/>Что видишь ты?';
$l['irondoom'] = 'Доктор Крайм';
$l['irondoom-description'] = 'Доктор Крайм- это американский вымышленный персонаж, суперзлодей, появляющийся в комиксах от OVERKILL Comics.<br/><br/>Персонаж был создан писателем-редактором Дэвидом Голдфарбом и художником Максом Элмберг Шехольмом.<br/><br/>Он впервые предстал перед читателями в: " Удивительные Профессиональные Преступники: Банда PAYDAY встречает Доктор Крайм!"';
$l['gagball'] = 'Кляп';
$l['gagball-description'] = 'Попробуйте сыграть в подчинение с кляпом на вашем лице.<br/><br/>Люди носят кляпы по разным причинам, одна из них ролевые игры, включая бондаж. Но это не единственное его применение, его можно использовать в ограблениях банков.';
$l['greek_tragedy'] = 'Греческая трагедия';
$l['greek_tragedy-description'] = 'Маска, символизирующая все части греческой трагедии.<br/><br/>В древней Греции, маски использовались для поклонения богам в церемониальных обрядах и торжествах.<br/><br/>Данная маска отражает все ограбления в мире; злость кого-то, активирующего сигнализацию, радость открывающего хранилище и трагедию пойманного.';
$l['hockey'] = 'Хоккейная Маска';
$l['hockey-description'] = 'Хоккейную маску носят хоккейные вратари для защиты своей головы от травм.<br/><br/>Она также является легендарной маской грабителей, собранная вручную с использованием материалов высшего качества. Вместо того, чтобы защищать вас от шайб, она защитит вашу приватность когдаа вы будете разгуливать где-нибудь занимаясь своими делами.<br/><br/>Вы поняли, делами, которые так хорошо у вас получаются.Воровством.';
$l['hog'] = 'Свин';
$l['hog-description'] = 'У вас новое сообщение! *Бип*<br/><br/>Приветствую, это \'Алмир\' из OVERKILL. Маска, которую Вы заказывали уже должна быть доставлена...<br/><br/>Лист с инструкциями включен...<br/><br/>Убедитесь, что внимательно их изучите!<br/><br/>Вам нравится причинять боль другим людям? Тогда эта маска для Вас.';
$l['demon'] = 'Рогатое чудовище';
$l['demon-description'] = 'Монстр, пришедший из хаоса.<br/><br/>У него тело льва, медвежьи лапы и пасть леопарда.<br/><br/>Больше ничего об этом монстре неизвестно, как и о том, кто создал эту маску.';
$l['jaw'] = 'Челюсть';
$l['jaw-description'] = 'Защити свой нежный подбородок металлической челюстью.<br/><br/>Единственные кого ты будешь жевать своими новыми челюстями будут полицейские, ведь так?';
$l['kawaii'] = 'Кавай';
$l['kawaii-description'] = 'Любвиобильный, милый, очаровательный, классный и модный, обаятельный, мирный, невинный, беспечный.<br/><br/>Эти слова нечастно встретишь в криминологии.<br/><br/>Благодаря вам, теперь они встретятся чаще.';
$l['demonictender'] = 'Кеннет';
$l['demonictender-description'] = 'Ужасающая маска в форме головы демона.<br/><br/>Немногое известно о ней, кроме её имени - Кеннет.<br/><br/>Этот мстительный дух вернулся на землю для того, чтобы вновь начать охоту на человечество.';
$l['rubber_male'] = 'Мистер Манекен';
$l['rubber_male-description'] = 'Манекен Мужчины.<br/><br/>Лицо шарнирной куклы, используемой портными, швеями, художниками, оформителями витрин, и теперь, грабителями банков.<br/><br/>Чаще всего они используются для демонстрации или подгонки одежды, но иногда и для симуляции первой помощи, сердечно-легочной реанимации, интубации трахеи, и теперь, ограблений.';
$l['rubber_female'] = 'Миссис Манекен';
$l['rubber_female-description'] = 'Манекен девушки.<br/><br/>Лицо шарнирной куклы, используемой портными, швеями, художниками, оформителями витрин, и теперь, грабителями банков.<br/><br/>Чаще всего они используются для демонстрации или подгонки одежды, но иногда и для симуляции первой помощи, сердечно-легочной реанимации, интубации трахеи, и теперь, ограблений.';
$l['scarecrow'] = 'Мистер Мешок';
$l['scarecrow-description'] = 'Заставьте передумать ворон, воробьев и копов, желающих вторгнуться на ваше поле террора.<br/><br/>Вместо этого, люди были прокляты и обречены на ужас.';
$l['tounge'] = 'Мистер Гладкий';
$l['tounge-description'] = 'Эта маска каким-то образом одновременно передает и выражает противоречивые чувства, убеждения и мотивации.<br/><br/>По легенде, четыре существа были объединены став единым целым с этой маской.<br/><br/>Короче говоря, это пиз**ц какая страшная маска.';
$l['monkeybiss'] = 'Мартышкин труд';
$l['monkeybiss-description'] = 'Её носят люди которые не воспринимают жизнь всерьез.<br/><br/>Потому что это маска обезьяны.';
$l['mummy'] = 'Мумия';
$l['mummy-description'] = 'Лицо мумии, органы и кожа которой были сохранены. Специальное или случайное подвержение сильному холоду (Ледяные мумии!), низкая влажность, недостаток воздуха или химикаты могли стать причиной этого.<br/><br/>Кто знает откуда она? После долгого хранения, она вновь готова показаться миру.';
$l['oni'] = 'Они';
$l['oni-description'] = 'Они это японский дьявол.<br/><br/>Они-отвратительные, огромные существа, похожие на огров с острыми когтями и двумя рогами, растущими из головы.<br/><br/>Их кожа может быть любого цвета. но чаще всего она бывает красной или синей.';
$l['outlandish_b'] = 'Пришелец';
$l['outlandish_b-description'] = 'Ты когда-нибудь чувствовал себя так, будто у тебя нет рта, но тебе хочется кричать?<br/><br/>Ты будешь так себя чувствовать, если ты гражданский, смотрящий на преступника в этой маске, наставившего на тебя оружие, и приказывающего тебе лечь на пол.';
$l['outlandish_c'] = 'Идеальный незнакомец';
$l['outlandish_c-description'] = 'Маска чужеземца в чужих землях.<br/><br/>Маски по типу такой использовались в утеряной цивилизации на войне, солдатами, на церемониях, в погребальных ритуалах и в шаманских обрядах для отпугивания злых духов.';
$l['stonekisses'] = 'Надутые губы';
$l['stonekisses-description'] = 'Надутые губы это выражение лица, которое встречается только у людей.<br/><br/>Это выпячивание губ, выражающее угрюмое недовольство.<br/><br/>Никто не был бы доволен, если бы его рога спилили вот так.';
$l['buha'] = 'Ярость';
$l['buha-description'] = 'Наверное, одна из злейших масок, которые ты когда либо видел.<br/><br/>Она почти смогла посрамить маску Вульфа.<br/><br/>Почти';
$l['shogun'] = 'Сёгун';
$l['shogun-description'] = 'Надень маску и почувствуй себя японским генералом из далекого прошлого.<br/><br/>Говорят, что эта маска принадлежала безумному и отчаянному воину, который возвысился над всеми рангами и стал генералом, выигравшим множество битв.<br/><br/>Руководствуясь только здравым смыслом не стать великим.Ты должен быть безумным и отчаянным, чтобы добиться этого.';
$l['shrunken'] = 'Высушенная голова';
$l['shrunken-description'] = 'После ритуальной подготовки череп удаляется из головы, глаза и рот зашиваются. Оставшееся кипятится в горячей воде сушится горячими камнями и набивается песком, чтобы сохранить черты человеческого лица.<br/><br/>Взятая на корабль в Америку много лет назад, она каким-то образом оказалась в твоих руках.';
$l['clown_56'] = 'Оголодавший';
$l['clown_56-description'] = 'У этой маски отвратительный вид, костлявая структура лица и обезвоженная кожа.<br/><br/>Из-за таких масок снятся кошмары.';
$l['troll'] = 'Тролль';
$l['troll-description'] = 'Это тролль, который устал прятаться под мостом.<br/><br/>Почему бы вместо этого не посмотреть на мир, ограбить деревню, забрать сокровища её обитателей и убежать от разъяренной толпы?';
$l['dawn_of_the_dead'] = 'Оживший Мертвец';
$l['dawn_of_the_dead-description'] = 'Нежить это мертвое существо, которое почему-то ведет себя как живое.<br/><br/>Созданное мистическим образом оно вполне может быть зомби или вампиром.<br/><br/>Если ты собираешься ограбить банк, почему бы заодно не напугать людей до полусмерти?';
$l['vampire'] = 'Вампир';
$l['vampire-description'] = 'Вампир это мифическая нежить, которая по легенда питается кровью живых людей.<br/><br/>Вампиры могут выглядеть как обычные люди.<br/><br/>Попав под угрозу, они открывают свою вампирскую сущность и их лицо меняется, вырастают клыки и заостренные зубы.';
$l['zipper'] = 'Застежка';
$l['zipper-description'] = 'Маска застежка состоит из двух параллельных рядов зубов, которые могут быть застегнуты или разделены перемещением бегунка между ними.<br/><br/>Расстегните Застежку когда хотите сказать что-нибудь.';
$l['zombie'] = 'Зомби';
$l['zombie-description'] = 'Зомби это оживший труп, который каким то образом вернулся к жизни.<br/><br/>Мозги?';
//Default
$l['pref'] = 'Предпочитаемый Персонаж';
$l['pref-description'] = 'Выбрав этот слот маски, вы оденете маску предпочитаемого персонажа.';
//Twister
$l['twister'] = 'Таинственный';
$l['twister-description'] = 'Тот, кто за этой маской - загадка<br/><br/>Это может быть кто-то неизвестный тебе или тот, кого ты знаешь очень долго..';
//Leave the div there. It colors the word red.
$l['pro'] = '<div style="display:inline; color:#ff3336;">про</div>';
////Heists
$l['frame'] = 'Подстава с картинами';
$l['dogs'] = 'Сторожевые псы';
$l['fire'] = 'Поджигатель';
$l['rats'] = 'Крысы';
$l['election'] = 'День выборов';
$l['fourstores'] = 'Четыре магазина';
$l['nightclub'] = 'Ночной клуб';
$l['mallcrasher'] = 'Разрушитель';
$l['diamond-store'] = 'Магазин бриллиантов';
$l['shadowraid'] = 'Теневой рейд';
$l['bank-deposit'] = 'Ограбление банка: ячейки';
$l['bank-cash'] = 'Ограбление банка: наличные';
$l['bank-gold'] = 'Ограбление банка: золото';
$l['bank'] = 'банк';
$l['go-bank'] = 'Банк GO';
$l['big-bank'] = 'Большой банк';
$l['jewelry-store'] = 'Ювелирный магазин';
$l['nightmare'] = 'Убежище - ночное время';
$l['big-oil'] = 'Нефтяное дело';
$l['ukrainian'] = 'Украинская работа';
$l['transport-harbor'] = 'Бронированный транспорт: Доки';
$l['transport-park'] = 'Бронированный транспорт: Парк';
$l['transport-downtown'] = 'Бронированный транспорт: Центр города';
$l['transport-underpass'] = 'Бронированный транспорт: Проезд';
$l['transport-crossroads'] = 'Бронированный транспорт: Перекресток';
//Escapes
$l['escapeparknight'] = 'Парк (Ночь)';
$l['escapeparkday'] = 'Парк (День)';
$l['escapecafenight'] = 'Кафе (Ночь)';
$l['escapecafeday'] = 'Кафе (День';
$l['escapestreet'] = 'Улица';
$l['escapeoverpass'] = 'Эстакада';
$l['escapegarage'] = 'Гараж';
////Skilltrees
//Mastermind
$l['controlfreak'] = 'Контроль толпы';
$l['controlfreak-normal'] = 'Шум, который вы издаете, пугает гражданских.';
$l['controlfreak-ace'] = 'Гражданские остаются запуганными на <div class="bluein">50%</div> дольше';
$l['pistolmessiah'] = 'Мессия с пистолетом';
$l['pistolmessiah-normal'] = 'Находясь на земле и убив противника из пистолета, вы сразу же поднимаетесь. У вас есть только <div class="bluein">1</div> заряд. Заряд восстанавливается после выхода из заключения.';
$l['pistolmessiah-ace'] = 'Теперь у вас есть ещё <div class="bluein">2</div> заряда. Заряды восстанавливаются после выхода из заключения.';
$l['inspire'] = 'Вдохновление';
$l['inspire-normal'] = 'Вы поднимаете союзников быстрее на <div class="bluein">50%</div> быстрее. От вашего крика союзники будут передвигаться на <div class="bluein">20%</div> в течении <div class="bluein">10</div> секунд.';
$l['inspire-ace'] = 'Вы можете поднять напарника криком с вероятностью  <div class="bluein">75%</div>.';
$l['blackmarketeer'] = 'Продавец с черного рынка';
$l['blackmarketeer-normal'] = 'Снижает стоимость всех ваших покупок на <div class="bluein">10%</div>.';
$l['blackmarketeer-ace'] = 'Стоимость дополнительно снижена на <div class="bluein">20%</div>, продажа вещей дает вам дополнительно на  <div class="bluein">25%</div> больше денег.';
$l['gunslinger'] = 'Стрелок';
$l['gunslinger-normal'] = 'Перезарядка пистолетов на <div class="bluein">50%</div> быстрее.';
$l['gunslinger-ace'] = 'Ваши пистолеты наносят на <div class="bluein">50%</div> больше урона.';
$l['kilmer'] = 'Килмер';
$l['kilmer-normal'] = 'Увеличивает скорость перезарядки штурмовых и снайперских винтовок на <div class="bluein">25%</div>.';
$l['kilmer-ace'] = 'Точность при стрельбе из штурмовых и снайперских винтовок во время движения увеличена на <div class="bluein">50%</div>. Вы можете перезаряжать оружие во время спринта.';
$l['stockholmsyndrome'] = 'Стокгольмский синдром';
$l['stockholmsyndrome-normal'] = 'Гражданские могут воскресить вас если вы с ними взаимодействуете.';
$l['stockholmsyndrome-ace'] = 'При воскрешении гражданскими они могут дать вам патроны.';
$l['combatdoctor'] = 'Военный врач';
$l['combatdoctor-normal'] = 'Вы можете взять с собой <div class="bluein">2</div> сумки с медикаментами вместо одной.';
$l['combatdoctor-ace'] = 'Количество применений сумки с медикаментами увеличено на <div class="bluein">2</div> раза.';
$l['joker'] = 'Джокер';
$l['joker-normal'] = 'Вы можете заставлять врагов биться на вашей стороне. Чтобы переманить врага, сначала нужно заставить его сдаться. Вы можете переманить одного стандартного противника за раз.';
$l['joker-ace'] = 'Перешедшие противники имеют на <div class="bluein">65%</div> больше здоровья и наносят на  <div class="bluein">45%</div> больше урона.';
$l['spotter'] = 'Наблюдатель';
$l['spotter-normal'] = 'Маркированные вами спец противники получают на <div class="bluein">15%</div> больше урона.';
$l['spotter-ace'] = 'Добавляет новый актив "Spotter".';
$l['equilibrium'] = 'Эквилибриум';
$l['equilibrium-normal'] = 'Повышает точность пистолетов на <div class="bluein">10%</div> и скорость переключения с пистолета и на пистолет на <div class="bluein">50%</div>.';
$l['equilibrium-ace'] = 'Скорострельность пистолетов увеличена на <div class="bluein">100%</div>.';
$l['dominator'] = 'Доминатор';
$l['dominator-normal'] = 'Теперь вы можете запугивать обычных врагов. Чем меньше обучен враг, тем легче его запугать.';
$l['dominator-ace'] = 'Убедительность и дальность вашего запугивания увеличена на <div class="bluein">50%</div>.';
$l['insideman'] = 'Свой человек';
$l['insideman-normal'] = 'Снижает стоимость активов на <div class="bluein">50%</div>.';
$l['insideman-ace'] = 'В миссиях открывает актив "Свой человек"';
$l['fastlearner'] = 'Прилежный ученик';
$l['fastlearner-normal'] = 'Ты получаешь на <div class="bluein">15%</div> больше опыта за каждое задание.';
$l['fastlearner-ace'] = 'Ты и твоя банда получают на <div class="bluein">30%</div> больше опыта за выполнение заданий.';
$l['leadership'] = 'Лидерство';
$l['leadership-normal'] = 'Стабильность пистолетов для вас и вашей команды повышена на <div class="bluein">25%</div>.';
$l['leadership-ace'] = 'Стабильность всего оружия для вас и вашей команды повышена на <div class="bluein">50%</div>.';
$l['cableguy'] = 'Кабельщик';
$l['cableguy-normal'] = 'Вы связываете заложников быстрее на <div class="bluein">75%</div>.';
$l['cableguy-ace'] = 'Увеличивает ваше количество стяжек с <div class="bluein">2</div> до <div class="bluein">6</div>.';
$l['combatmedic'] = 'Боевой медик';
$l['combatmedic-normal'] = 'После поднятия напарника вы наносите на <div class="bluein">25%</div> больше урона в течении <div class="bluein">10</div> секунд.';
$l['combatmedic-ace'] = 'При спасении вами напарников они получают на <div class="bluein">30%</div> больше здоровья.';
$l['endurance'] = 'Выносливость';
$l['endurance-normal'] = 'Увеличивает вашу выносливость на <div class="bluein">100%</div>.';
$l['endurance-ace'] = 'Увеличивает выносливость вам и вашей команде га <div class="bluein">50%</div>.';
$l['unlockmastermind'] = 'Разблокирование Манипулятора';
$l['unlockmastermind-normal'] = 'Мастер манипулирования, использует окружающих его личностей для достижения своих целей, не запачкав руки самолично. Вложив первое очко в дерево развития, Вы получите доступ к аптечке, которую сможете установить возле себя в любое время. Аптечка используется для восстановления здоровья до максимума и может быть использована <div class="bluein">2</div> раза.';
//Enforcer
$l['overkill'] = 'OVERKILL';
$l['overkill-normal'] = 'После убийства противника из дробовика или пилы вы наносите на <div class="bluein">75%</div> больше урона в течении <div class="bluein">5</div> секунд.';
$l['overkill-ace'] = 'Вы наносите 75% дополнительного урона в течение 5 секунд любым оружием. Навык все так же должен быть активирован использованием дробовика или OVE9000.';
$l['ironman'] = 'Железный человек';
$l['ironman-normal'] = 'Открывает Улучшенный комбинированный тактический бронежилет.';
$l['ironman-ace'] = 'Удар в рукопашной по щиту отталкивает его носителя и делает уязвимым для атак. Вы можете стрелять на бегу.';
$l['carbonblade'] = 'Карбоновое лезвие';
$l['carbonblade-normal'] = 'Пила эффективнее на <div class="bluein">20%</div>.';
$l['carbonblade-ace'] = 'Атакуя врага с помощью пилы, вы изнашиваете её на <div class="bluein">50%</div> медленнее. Пила на  <div class="bluein">20%</div> эффективнее.';
$l['hardboiled'] = 'Круто сваренный';
$l['hardboiled-normal'] = 'Точность при стрельбе от бедра увеличивается на <div class="bluein">20%</div>.';
$l['hardboiled-ace'] = 'Точность при стрельбе от бедра увеличивается на <div class="bluein">20%</div> для любого оружия';
$l['fullyloaded'] = 'Вооружен до зубов';
$l['fullyloaded-normal'] = 'Увеличивает максимальное количество боеприпасов для всего вашего оружия на <div class="bluein">25%</div>.';
$l['fullyloaded-ace'] = 'Враги оставляют после своей смерти на <div class="bluein">75%</div> больше боеприпасов';
$l['portablesaw'] = 'Портативная пила';
$l['portablesaw-normal'] = 'Открывает пилу OVE9000.';
$l['portablesaw-ace'] = 'Увеличено количество лезвий для пилы на <div class="bluein">1</div>.';
$l['shotguncqb'] = 'Специалист ближнего боя';
$l['shotguncqb-normal'] = 'Время перезарядки дробовиков уменьшено на <div class="bluein">50%</div>.';
$l['shotguncqb-ace'] = 'Скорость прицеливания из дробовика на <div class="bluein">125%</div> быстрее.';
$l['ammospecialist'] = 'Специалист по амуниции';
$l['ammospecialist-normal'] = 'Ты можешь положить <div class="bluein">2</div> ящика с боеприпасами вместо одного.';
$l['ammospecialist-ace'] = 'Ваши сумки с патронами содержат на <div class="bluein">200%</div> больше боеприпасов';
$l['berserker'] = 'Берсерк';
$l['berserker-normal'] = 'Когда здоровье меньше <div class="bluein">25%</div>, вы наносите на <div class="bluein">250%</div> больше урона ближнего оружия( рукопашный бой, пила )';
$l['berserker-ace'] = 'Когда здоровье меньше <div class="bluein">25%</div>, вы наносите на <div class="bluein">100%</div> больше урона с дальнего оружия';
$l['shotgunimpact'] = 'Влияние дробовика';
$l['shotgunimpact-normal'] = 'У всех ваших дробовиков стабильность увеличивается на <div class="bluein">25%</div>.';
$l['shotgunimpact-ace'] = 'Дробовики наносят на <div class="bluein">35%</div> больше урона.';
$l['stunresistance'] = 'Устойчивость к оглушению';
$l['stunresistance-normal'] = 'Эффект от световой гранаты на <div class="bluein">25%</div> меньше.';
$l['stunresistance-ace'] = 'Эффект от световой гранаты ещё на <div class="bluein">50%</div> короче.';
$l['toughguy'] = 'Крутой парень';
$l['toughguy-normal'] = 'Эффект дрожания камеры при получении урона уменьшен на <div class="bluein">50%</div>.';
$l['toughguy-ace'] = 'При выходе из строя, ваше здоровье увеличено на <div class="bluein">25%</div>.';
$l['diehard'] = 'Крепкий орешек';
$l['diehard-normal'] = 'Вы можете использовать основное оружие, если вас вывели из строя.';
$l['diehard-ace'] = 'Время, прежде чем броня начнет восстанавливаться, уменьшено на <div class="bluein">15%</div>.';
$l['underdog'] = 'Загнанный зверь';
$l['underdog-normal'] = 'Если вы окружены тремя и более врагами, то наносите на <div class="bluein">15%</div> больше урона в течении <div class="bluein">7</div> секунд.';
$l['underdog-ace'] = 'Если вы окружены тремя и более врагами, то получаете на <div class="bluein">15%</div> меньше урона в течении <div class="bluein">7</div> секунд.';
$l['pumpingiron'] = 'Качая железо';
$l['pumpingiron-normal'] = 'Ваш урон от атак ближнего боя против обычных врагов увеличен на <div class="bluein">50%</div>.';
$l['pumpingiron-ace'] = 'Ваш урон от атак ближнего боя против всех врагов увеличен на <div class="bluein">50%</div>.';
$l['oppressor'] = 'Угнетатель';
$l['oppressor-normal'] = 'Подавление у всего вашего оружия увеличено на <div class="bluein">25%</div>.';
$l['oppressor-ace'] = 'Подавление у всего вашего оружия увеличено ещё на <div class="bluein">50%</div>.';
$l['bulletstorm'] = 'Свинцовый ливень';
$l['bulletstorm-normal'] = 'После развертывания сумки с патронами вы можете непрерывно вести огонь, без перезарядки и не тратя патронов в течение <div class="bluein">5</div> секунд.';
$l['bulletstorm-ace'] = 'Вы можете непрерывно вести беспрерывный огонь, в течение  <div class="bluein">5</div> секунд.';
$l['transporter'] = 'Транспортер';
$l['transporter-normal'] = 'Вы передвигаетесь с сумками на <div class="bluein">50%</div> быстрее.';
$l['transporter-ace'] = 'Вы бросаете сумки на <div class="bluein">50%</div> дальше.';
$l['unlockenforcer'] = 'Разблокировать Штурмовика';
$l['unlockenforcer-normal'] = 'Специалист по дробовикам и тяжелой броне. Вложив первое очко в дерево развития, вы получите доступ к сумке с патронами, которую сможете установить возле себя в любое время. Эта сумка используется для пополнения боеприпасов в гуще схватки. Единственный класс, который может использовать пилу OVE9000 и Улучшенный комбинированный тактический бронежилет. В одной сумке по умолчанию 300% патронов, но может быть увеличено до 500% процентов с помощью навыка "Специалист по обеспечению".';
//Technician
$l['sentrytowerdefence'] = 'Сторожевая башня';
$l['sentrytowerdefence-normal'] = 'Ты можешь размещать <div class="bluein">2</div> турели вместо одной.';
$l['sentrytowerdefence-ace'] = 'Увеличивает урон, наносимый вашими турелями на <div class="bluein">300%</div>.';
$l['magplus'] = 'Увеличенный магазин';
$l['magplus-normal'] = 'Увеличивает вместительность магазинов всего вашего оружия на <div class="bluein">5</div> патронов. Не действует на Mosconi 12G, Bronco .44, Судье и снайперских винтовках.';
$l['magplus-ace'] = 'Увеличивает вместительность магазинов вашего оружия ещё на <div class="bluein">10</div> патронов.';
$l['bulletproof'] = 'Пуленепробиваемый';
$l['bulletproof-normal'] = 'Вся ваша броня становится крепче на <div class="bluein">50%</div>.';
$l['bulletproof-ace'] = 'Повышает скорость восстановления брони у вас и вашей команды на <div class="bluein">25%</div>.';
$l['sentrycombatupgrade'] = 'Настройка мощности турели';
$l['sentrycombatupgrade-normal'] = 'Увеличивает вашей боезапас турели на <div class="bluein">50%</div>.';
$l['sentrycombatupgrade-ace'] = 'У вашей турели появляется защитный экран.';
$l['shapedcharge'] = 'Кумулятивный заряд';
$l['shapedcharge-normal'] = 'Добавляет еще <div class="bluein">3</div> мины в ваш инвентарь.';
$l['shapedcharge-ace'] = 'Позволяет использовать мины как кумулятивные заряды, которыми можно открыть некоторые двери и сейфы.';
$l['shockproof'] = 'Заземленный';
$l['shockproof-normal'] = 'Любое попадание в Тазера, в то время как он бьёт вас шоком, заставит его отпустить вас.';
$l['shockproof-ace'] = 'Взаимодействие с Тазером, который бьет вас током, ударит током его, нанеся ему <div class="bluein">50%</div> урона.';
$l['sentrytargetingpackage'] = 'Пакет ориентации турели';
$l['sentrytargetingpackage-normal'] = 'Повышает точность вашей турели на <div class="bluein">50%</div>.';
$l['sentrytargetingpackage-ace'] = 'Повышает скорость вращения вашей турели на <div class="bluein">150%</div>.';
$l['blastradius'] = 'Радиус взрыва';
$l['blastradius-normal'] = 'Увеличивает радиус взрыва мин на <div class="bluein">25%</div>.';
$l['blastradius-ace'] = 'Радиус взрыва ваших мин увеличен ещё на <div class="bluein">50%</div>.';
$l['silentdrilling'] = 'Тихая дрель';
$l['silentdrilling-normal'] = 'Ваша дрель издает на <div class="bluein">65%</div> меньше звука. Гражданские и охранники с меньшей вероятностью могут услышать вашу дрель и поднять тревогу.';
$l['silentdrilling-ace'] = 'Ваша дрель бесшумна. Гражданские и охранники должны увидеть ее, чтобы поднять тревогу.';
$l['sentrygun'] = 'Турель';
$l['sentrygun-normal'] = 'Открывает турель';
$l['sentrygun-ace'] = 'У ваших турелей на <div class="bluein">150%</div> больше здоровья.';
$l['improvedcrafting'] = 'Улучшенная сборка';
$l['improvedcrafting-normal'] = 'Снижает стоимость сборки оружия на <div class="bluein">10%</div>.';
$l['improvedcrafting-ace'] = 'Снижает стоимость сборки и индивидуализации масок на <div class="bluein">10%</div>.';
$l['drillsergant'] = 'Капитан дрель';
$l['drillsergant-normal'] = 'Повышает эффективность вашей дрели на <div class="bluein">15%</div>.';
$l['drillsergant-ace'] = 'Повышает эффективность дрели ещё на <div class="bluein">15%</div>.';
$l['sharpshooter'] = 'Снайпер';
$l['sharpshooter-normal'] = 'Вы на <div class="bluein">20%</div> более точны с оружием, которое имеет одиночный режим стрельбы';
$l['sharpshooter-ace'] = 'Повышает стабильность всех ваших винтовок на <div class="bluein">25%</div>.';
$l['combatengineer'] = 'Военный инженер';
$l['combatengineer-normal'] = 'Позволяет вам включать и выключать мины.';
$l['combatengineer-ace'] = 'Добавляет вашим минам датчик движения ';
$l['hardwareexpert'] = 'Эксперт по технике';
$l['hardwareexpert-normal'] = 'Вы чините дрель на <div class="bluein">25%</div> быстрее и ставите мины на <div class="bluein">20%</div> быстрее.';
$l['hardwareexpert-ace'] = 'Дает дрели <div class="bluein">30%</div> шанс для автоматического восстановления. Вы размещаете турель на <div class="bluein">50%</div> быстрее.';
$l['rifleman'] = 'Мастер винтовок';
$l['rifleman-normal'] = 'Вы на <div class="bluein">100%</div> быстрее прицеливаетесь с штурмовыми и снайперскими винтовками.';
$l['rifleman-ace'] = 'Повышает приближение прицела с штурмовыми и снайперскими винтовками на <div class="bluein">25%</div>.';
$l['demolitionman'] = 'Подрывник';
$l['demolitionman-normal'] = 'Добавляет еще <div class="bluein">1</div> мину в ваш инвентарь.';
$l['demolitionman-ace'] = 'Уменьшает время, необходимое для установки мины, на <div class="bluein">20%</div>.';
$l['nervesofsteel'] = 'Стальные нервы';
$l['nervesofsteel-normal'] = 'Вы получаете на <div class="bluein">50%</div> меньше урона во время взаимодействия с чем-либо.';
$l['nervesofsteel-ace'] = 'Позволяет прицеливаться в случае, если вас вывели из строя.';
$l['unlocktechnician'] = 'Разблокирование Техника';
$l['unlocktechnician-normal'] = 'Эксперт в обращении со специальными средствами, помогающими производить грабежи. Любитель взрывать различные двери и сейфы. Вложив первое очко в дерево развития техника, вы получите возможность размещать 2 мины. Мины можно использовать для взрыва всякой всячины, например людей или сейфов.';
//Ghost
$l['cameraloop'] = 'Зацикливание камеры';
$l['cameraloop-normal'] = 'Взаимодействие с камерой вблизи заставит её показывать запись в течении <div class="bluein">10</div> секунд, не позволяя камере обнаружить вас или членов вашей команды. Одновременно ваша команда может зациклить не более  <div class="bluein">1</div> камеры.';
$l['cameraloop-ace'] = 'Повышает время зацикливания камеры до <div class="bluein">10</div> секунд.';
$l['ecmfeedback'] = 'Помехи ЕСМ';
$l['ecmfeedback-normal'] = 'Позволяет взаимодействовать с генератором ECM, создавая акустическую петлю. После взаимодействия, генератор ECM имеет <div class="bluein">50%-100%</div> вероятность обездвижить врагов в радиусе <div class="bluein">25</div> метров каждые <div class="bluein">1.5</div> секунд. Помехи ECM длятся <div class="bluein">15-20</div> секунд.';
$l['ecmfeedback-ace'] = 'Вы моментально взаимодействуете с генератором ECM. Продолжительность помех ECM увеличена на <div class="bluein">25%</div>.';
$l['movingtarget'] = 'Движущаяся цель';
$l['movingtarget-normal'] = 'Вы можете спринтовать, двигаясь влево и вправо.';
$l['movingtarget-ace'] = 'Вы можете спринтовать, двигаясь назад.';
$l['lockpicking'] = 'Эксперт по взлому';
$l['lockpicking-normal'] = 'Позволяет взламывать замки быстрее на <div class="bluein">25%</div>.';
$l['lockpicking-ace'] = 'Позволяет вам бесшумно взламывать сейфы вручную. Взлом замков ускорен ещё на <div class="bluein">25%</div>.';
$l['ecmoverdrive'] = 'Перегрузка ЕСМ';
$l['ecmoverdrive-normal'] = 'Повышает продолжительность работы генератора ЕСМ на <div class="bluein">25%</div>.';
$l['ecmoverdrive-ace'] = 'Вы можете открывать некоторые двери, используя генератор ЕСМ.';
$l['professional'] = 'Профессионал';
$l['professional-normal'] = 'Повышает стабильность оружия с установленным глушителем на <div class="bluein">50%</div>.';
$l['professional-ace'] = 'Повышает точность оружия с установленным глушителем на <div class="bluein">50%</div> , а также позволяет переходить в прицеливание на <div class="bluein">100%</div> быстрее';
$l['ninelives'] = 'Девять жизней';
$l['ninelives-normal'] = 'Позволяет вам выйти из строя еще <div class="bluein">1</div> прежде чем отправиться за решетку.';
$l['ninelives-ace'] = 'Когда вы выходите из строя, у вас есть <div class="bluein">10%</div> моментально подняться.';
$l['ecmspecialist'] = 'Специалист по ЕСМ';
$l['ecmspecialist-normal'] = 'Вы можете размещать <div class="bluein">2</div> генератора ЕСМ вместо одного.';
$l['ecmspecialist-ace'] = 'Увеличивает время работы генератора ECM на <div class="bluein">25%</div> и продолжительность помех на <div class="bluein">25%</div>. Генератор ECM теперь отсрочивает ответ на пейджер на столько, сколько генератор остается активным.';
$l['silentkiller'] = 'Бесшумный убийца';
$l['silentkiller-normal'] = 'Вы наносите на <div class="bluein">15%</div> больше урона из оружия с глушителем.';
$l['silentkiller-ace'] = 'Вы наносите <div class="bluein">15%</div> больше урона и имеете <div class="bluein">15%</div> шанс пробить броню противника. Применимо только к оружию с глушителем.';
$l['shinobi'] = 'Шиноби';
$l['shinobi-normal'] = 'Повышает скорость передвижения пешком на <div class="bluein">25%</div> и пригнувшись на <div class="bluein">10%</div>.';
$l['shinobi-ace'] = 'Враги издают на <div class="bluein">95%</div> шума, когда были застрелены или забиты до смерти.';
$l['martialarts'] = 'Боевые искусства';
$l['martialarts-normal'] = 'Повышает вероятность сбить врага с ног рукопашной атакой на <div class="bluein">50%</div>.';
$l['martialarts-ace'] = 'Вы получаете на <div class="bluein">50%</div> меньше урона от рукопашных атак, благодаря продолжительным тренировкам.';
$l['smgspecialist'] = 'Специалист по ПП';
$l['smgspecialist-normal'] = 'Повышает скорость перезарядки пистолетов-пулеметов на <div class="bluein">35%</div>.';
$l['smgspecialist-ace'] = 'Повышает скорострельность пистолетов-пулеметов на <div class="bluein">20%</div>.';
$l['fasthands'] = 'Быстрые руки';
$l['fasthands-normal'] = 'Вы упаковываете добычу и взаимодействуете с сумками на <div class="bluein">25%</div> быстрее.';
$l['fasthands-ace'] = 'Повышает скорость вашего взаимодействия с сумками ещё на <div class="bluein">50%</div>.';
$l['chameleon'] = 'Хамелеон';
$l['chameleon-normal'] = 'В режиме подготовки вы на <div class="bluein">25%</div> незаметнее. А также можете помечать врагов и камеры, не надевая маски.';
$l['chameleon-ace'] = 'Снижает вероятность того, что по вам начнут стрелять, когда вы будете рядом со своими товарищами на <div class="bluein">15%</div>.';
$l['cleaner'] = 'Чистильщик';
$l['cleaner-normal'] = 'Вы наносите на <div class="bluein">5%</div> больше урона особым врагам. Позволяет покупать кейс с сумками для трупов в меню активов.';
$l['cleaner-ace'] = '<div class="bluein">1</div> дополнительная сумка для трупов добавлена в ваш инвентарь.';
$l['deadpresidents'] = 'Мертвые президенты';
$l['deadpresidents-normal'] = 'Добавляет <div class="bluein">10%</div> ценности предметам, поднятым вами.';
$l['deadpresidents-ace'] = 'Добавляет еще <div class="bluein">20%</div> ценности предметам, поднятым вами.';
$l['sprinter'] = 'Спринтер';
$l['sprinter-normal'] = 'Снижает время до начала регенерации выносливости на <div class="bluein">25%</div> и повышает скорость ее восстановления на <div class="bluein">25%</div>.';
$l['sprinter-ace'] = 'Повышает скорость вашего спринта на <div class="bluein">25%</div> и вы имеете <div class="bluein">25%</div> шанс, чтобы увернуться от вражеского огня';
$l['catburglar'] = 'Вор-домушник';
$l['catburglar-normal'] = 'Вы получаете на <div class="bluein">75%</div> меньше урона при падении с несмертельной высоты.';
$l['catburglar-ace'] = 'Урон от падений снижен настолько, что урон получает только ваша броня. Также, сокращает время проведенное под стражей на <div class="bluein">50%</div>.';
$l['unlockghost'] = 'Разблокировка Призрака';
$l['unlockghost-normal'] = 'Призрак - мастер скрытности, способный проворачивать великие ограбления без применения силы или насилия. Первое вложенное очко открывает Генератор ECM. Его можно использовать для открытия банкоматов и временного выключения устройств, вроде мобильных телефонов и камер. 1 генератор добавляется в инвентарь. Эффект его действия длится 20 секунд.';
////TEMPORARY
//Crimefest
$l['crimefest'] = 'Crimefest';
$l['crimefest-more'] = 'участников группы необходимо для разблокировки';
$l['gage-gun'] = 'оружия от Гейджа';
$l['gensec-enemy'] = 'нового противника от GenSec';
$l['time-of-day'] = 'альтернативных ограблений в иное время дня';
$l['secret-unlock'] = 'Секретного Контента';
$l['nothing'] = 'Ничего';
